[
{
  "model": "NewsPORTAL.post",
  "pk": 2,
  "fields": {
    "author": 2,
    "choice": "PA",
    "time_in": "2024-10-12T19:49:40.851Z",
    "title": "Как использовать контент-маркетинг для увеличения продаж",
    "text": "Контент-маркетинг — это создание и распространение полезного контента, который помогает усилить репутацию компании и увеличить прибыль.",
    "rating": 3
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 3,
  "fields": {
    "author": 2,
    "choice": "PA",
    "time_in": "2024-10-12T19:55:28.778Z",
    "title": "Нелепо и неуместно: 7 моделей сумок, которые не стоит носить в офис (и чем их заменить)",
    "text": "Рассказываем про неудачные варианты сумок для работы и актуальные модели, которые подойдут как к строгому дресс-коду, так и к более расслабленным лукам.Выбрать свою идеальную сумку для работы — задача не из простых: к этому аксессуару существует столько требований! Нужно, чтобы эта сумка была уместна на деловых встречах, была не слишком большой, но в то же время и нужные рабочие вещи вмещала, оставалась актуальной, но не вычурной. Рассказываем, каких фатальных ошибок стоит избегать, чтобы выбрать ту самую модель.",
    "rating": 4
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 4,
  "fields": {
    "author": 2,
    "choice": "NS",
    "time_in": "2024-10-17T11:37:26.727Z",
    "title": "Российский полузащитник Арсен Захарян приступил к тренировкам вместе с основным составом «Реала Сосьедад».",
    "text": "Напомним, 21-летний Арсен Захарян перешёл в «Реал Сосьедад» из московского «Динамо» в летнее межсезонье 2023 года за € 13 млн. Контракт игрока с нынешним клубом действует до конца июня 2029 года. В минувшем сезоне футболист принял участие в 40 матчах «Реала Сосьедад» во всех турнирах. В общей сложности россиянин отметился одним забитым голом и отдал две результативные передачи, проведя на поле более 1800 минут.",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 5,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-10-20T20:57:32.731Z",
    "title": "Кулоны, цепи, серьги: какие украшения носить осенью-2024",
    "text": "Изучили текущие коллекции гигантов модного рынка и определились с украшениями, которые хотим носить этой осенью (и зимой тоже). Следом — по уже сложившейся традиции — нашли все горячие тренды у локальных марок\r\nКулоны\r\nЧем больше и заметнее, тем лучше\r\n\r\nАккуратные камелии, как в последней коллекции Виржини Виар для Chanel, или кулоны внушительных размеров в виде яйца, креста или вовсе с натуральным камнем / жемчугом / ракушкой — желанное подчеркнуть и занести в вишлист. Главное правило: пусть кулон или подвеска выступает сольно.",
    "rating": 3
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 6,
  "fields": {
    "author": 2,
    "choice": "NS",
    "time_in": "2024-10-20T20:58:37.079Z",
    "title": "Итальянская классика и кашемир: Boggi Milano показал новые вещи на осень",
    "text": "В подборку вошли как классические костюмные силуэты, так и практичные casual-решения\r\nИтальянский бренд мужской одежды Boggi Milano недавно представил новую осенне-зимнюю коллекцию, которая получила название B-Bold — «будь смелее». В ней дизайнеры постарались совместить традиции классического костюма с технологичными материалами и пошивом, чтобы сделать вещи более подходящими к демисезонной погоде.\r\n\r\nПримером такого подхода, если говорить о верхней одежде, стало двубортное кашемировое пальто — классика, силуэт которой впишется в любой образ.",
    "rating": -1
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 7,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-10-20T20:59:38.477Z",
    "title": "Израильские ВВС нанесли три удара по пригороду Бейрута",
    "text": "Самолеты израильских ВВС нанесли не менее трех ударов по южному пригороду Бейрута. Об этом сообщает корреспондент РИА Новости.\r\n\r\nКак уточняется, под ударами оказался квартал Харет-Хрейк в южном пригороде ливанской столицы. В свою очередь, телеканал «Аль-Джадид» проинформировал, что ЦАХАЛ нанесла серию ударов по зданиям финансовой организации «Кард Аль-Хасан», связанной с «Хезболлой». Утверждается, что удары были нанесены по двум объектам организации, расположенным в городах Баальбек и Хермель.\r\n\r\nРанее в воскресенье, 20 октября, армия обороны Израиля (ЦАХАЛ) сообщила, что планирует атаковать экономические объекты движения «Хезболла» в Бейруте и других районах Ливана.\r\n\r\nВ субботу, 19 октября, из Ливана попытались нанести удар по дому главы кабмина Израиля Биньямина Нетаньяху при помощи беспилотника. Премьера и его жены в тот момент там не было. Пострадавших при инциденте нет. После этого истребители Военно-воздушных сил Израиля ударили по столице Ливана Бейруту.",
    "rating": 2
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 8,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-10-20T21:00:30.845Z",
    "title": "Президент Бразилии не приедет на саммит БРИКС",
    "text": "Президент Бразилии Луис Инасиу Лула да Силва не приедет на саммит БРИКС в Казани по медицинским показаниям. Об этом сообщает РИА Новости со ссылкой на его пресс-службу.\r\n\r\nОтмечается, что глава государства временно не может летать на дальние расстояния. При этом да Силва примет участие в саммите по видеоконференции.\r\n\r\nРанее президент ОАЭ Мухаммед ибн Заид Аль Нахайян во время своего официального визита в Москву прокатился по российской столице на черном автомобиле премиальной марки Aurus («Аурус») с мотоэскортом. Он проведет переговоры с президентом России Владимиром Путиным.\r\n\r\nВ сентябре бразильский президент говорил, что для скорейшего разрешения конфликта на Украине международному сообществу нужен прямой диалог Москвы и Киева, а точнее — его возобновление. По его словам, создание условий для возобновления прямого диалога между сторонами имеет решающее значение — именно это предложение является краеугольным камнем мирного плана как Бразилии, так и Китая.",
    "rating": 1
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 9,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-10-20T21:01:51.741Z",
    "title": "«Он был похож на рок-звезду» Как самый сумасшедший вратарь НХЛ Рон Хэкстолл бил соперников и забрасывал шайбы",
    "text": "Рон Хэкстолл — один из самых ярких вратарей в истории Национальной хоккейной лиги (НХЛ). Это единственный голкипер, который умудрялся набирать больше 100 минут штрафного времени за сезон. Вратарь часто дрался, мог запросто ударить клюшкой соперника, за что получил прозвище Злой Рон. Но крутой нрав стал не единственной причиной популярности Хэкстолла. Он первым из вратарей в истории НХЛ забросил шайбу в ворота соперника, а еще признавался лучшим голкипером лиги. «Лента.ру» вспоминает о жизни и карьере вратаря-тафгая.\r\n\r\n10 ноября 1996 года. Воскресный матч регулярного чемпионата НХЛ между «Филадельфией Флайерс» и «Торонто Мэйпл Лифс». После одного из вбрасываний начинается драка два на два между полевыми игроками. Рон Хэкстолл, защищающий ворота «Филадельфии» и известный буйным нравом, не смог устоять. Он с клюшкой наперевес понесся к голкиперу соперников Феликсу Потвину, по пути сбрасывая с рук перчатки.\r\n\r\nНачалась драка вратарей один на один. Около минуты они ожесточенно били друг друга кулаками по уже открытым головам, оставшимся без шлемов. Никто не одержал явной победы, но Хэкстолл уехал на скамейку с разбитым глазом, в отличие от соперника. Сам Рон позднее всегда будет выделять именно эту драку из множества пережитых в карьере.\r\n\r\n«Существует только один трофей — Кубок Стэнли»\r\nХэкстолл родился 3 мая 1964 года в городе Брендон канадской провинции Манитоба. Его семья была исключительно хоккейной — отец, дядя и дед Рона тоже играли в НХЛ. Отец Хэкстолла Брайан за 13 сезонов сменил шесть команд, но так и не показал ничего выдающегося, дядя Деннис вообще не закрепился в лиге, а вот дед Брайан Хекстолл-старший отыграл в НХЛ 11 сезонов и в 1940 году выиграл Кубок Стэнли в составе «Нью-Йорк Рейнджерс». Более того, именно он забросил золотую шайбу в овертайме шестого матча финала против «Торонто». В 1969 году Хекстолл-старший был введен в Зал хоккейной славы.",
    "rating": 9
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 11,
  "fields": {
    "author": 2,
    "choice": "NS",
    "time_in": "2024-10-20T21:04:21.046Z",
    "title": "В Корпорации МСП назвали объем заключенных МСП договоров с госкомпаниями",
    "text": "Малый и средний бизнес заключил с госкомпаниями за 9 месяцев 2024 года более 667 тысяч договоров по результатам закупок по 223-ФЗ. Их общий объем превысил 6,2 триллиона рублей. Он вырос по сравнению с аналогичным периодом прошлого года на 62%. В настоящее время компании с госучастием обязаны закупать у МСП-поставщиков товары и услуги в рамках установленной правительством РФ квоты, ее соблюдение обеспечивают Корпорация МСП и органы власти регионов.\r\n\r\n«Закупки госкомпаний дают малому и среднему бизнесу доступ к стабильному рынку сбыта товаров и услуг. МСП-поставщики не только нарастили объем, увеличивается количество малых и средних предприятий, которые могут выполнять договоры в соответствии с требованиями крупных заказчиков», — подчеркнул заместитель председателя правительства Российской Федерации Александр Новак.\r\n\r\nЗа три квартала число МСП-поставщиков увеличилось по сравнению с аналогичным прошлогодним показателем на 21 процент — почти до 187 тысяч. Крупнейшими заказчиками —лидерами по объему закупок у малого и среднего бизнеса стали РЖД, ОЭЗ ППТ «Алабуга», «Аэрофлот», Сбербанк, Банк ВТБ. Среди регионов наибольшего прироста объема заключенных договоров по сравнению с аналогичным периодом 2023 года достигли МСП из Москвы (+1,38 триллиона рублей), Республики Татарстан (+223,3 миллиарда рублей), Санкт-Петербурга (+217,6 миллиарда рублей), Московской (+125,3 миллиарда рублей) и Свердловской областей (+120,5 миллиарда рублей).\r\n\r\n«С начала года больше всего закупок было в сфере гражданского строительства и специализированных строительных работ (986,2млрд рублей и 773,1 миллиарда рублей соответственно). Также закупались машины и оборудование (379,5 миллиарда рублей), компьютерное, электронное и оптическое оборудования (295,5 миллиарда рублей). В топ-10 по приросту среди регионов вошли Краснодарский край (+64,57 миллиарда рублей), Новосибирская область (+58,9 миллиарда рублей), Республика Башкортостан (+41,6 миллиарда рублей), Самарская (+41,4 миллиарда рублей) и Тюменская области (+38,4 миллиарда рублей)», — отметил генеральный директор Корпорации МСП Александр Исаевич.\r\n\r\nУ малого и среднего бизнеса в настоящее время есть возможность стать участником инициированной Минэкономразвития РФ и Корпорацией МСП программы «выращивания» и заключить долгосрочный офсетный договор с одной из госкомпаний. В этом случае поставщик получает гарантированный рынок сбыта на длительный период и обязуется инвестировать в развитие собственной компании. Всего за полтора года работы механизма в России при участии Корпорации МСП заключено 11 офсетных договоров по 223-ФЗ на более чем шесть миллиардов рублей, инвестиции малого и среднего бизнеса в развитие производств составили 1,39 миллиарда рублей.\r\n\r\nПо семи заключенным офсетным договорам уже осуществляются поставки произведенной продукции. Так, по одному из них ООО «Автодор-Платные дороги» уже поставлено 40 тысяч транспондеров. По другому офсетному договору ОАО «РЖД» получило в запланированных на 2024 год объемах средства малой механизации. Почти 86,5 тонны огнестойкого турбинного масла произведено и поставлено по заказу компаний группы «ИнтерРАО». В рамках офсетного договора с АО «Росгео» начались поставки бурильных труб и алмазного бурового оборудования",
    "rating": 5
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 12,
  "fields": {
    "author": 2,
    "choice": "NS",
    "time_in": "2024-10-20T21:31:20.700Z",
    "title": "«Он сразу стал тут своим» Голы, семечки и водка: каким был Луис Робсон — первый бразильский легионер «Спартака»",
    "text": "Путь в Россию\r\nБудущий футболист родился в городе Волта-Редонда (штат Рио-де-Жанейро). Там же он начинал спортивную карьеру и, без особых успехов поиграв за несколько бразильских клубов, самые известные из которых «Гояс» и «Коринтианс», в 1996 году отправился в Европу. Первая остановка Робсона в португальской «Униан Лейрии» была совсем короткой: форвард успел провести там всего три матча, не отметившись результативными действиями. Сейчас такой послужной список вряд ли впечатлил бы даже аутсайдера РПЛ, но во второй половине 1990-х в российском футболе все было иначе.\r\n\r\n22\r\nгода\r\nбыло Робсону на момент приезда в Россию\r\n\r\nВ 1997-м легионеров в чемпионате России, особенно из дальнего зарубежья, можно было пересчитать по пальцам, а Робсон чем-то приглянулся селекционерам «Спартака». Главному тренеру команды Олегу Романцеву показали лишь скупые видеозаписи игр с участием форварда, но мэтру этого хватило, чтобы пригласить нападающего на просмотр. Сам Робсон признавался, что его познания о России на тот момент ограничивались тем, что сборная Бразилии играла с этой страной на чемпионате мира 1994 года в США.\r\n\r\nТренировочный процесс убедил Романцева в том, что Робсона надо брать, при этом адаптация к техничному спартаковскому футболу с обилием коротких передач не могла быть простой. Один из лидеров красно-белых Егор Титов рассказывал о том, как форвард впервые оказался на тренировке внутри знаменитого спартаковского квадрата и выглядел в нем, мягко говоря, неубедительно, но сразу нашел с коллективом общий язык.\r\n\r\nПо неопытности люди, когда попадают внутрь, хотят побыстрее отнять мяч. Ноги расставляют широко. Им «между» накидают авоську — народ в экстазе! Смех на всю Тарасовку. И вот что интересно: если человеку пару раз «между» просунуть, то он вроде уже и поближе к коллективу. Мы смеемся. Он улыбается. Эти улыбки и роднят. Помню, когда Робсон только появился, мы ему тут же раз семь мяч в «очко» закатили. Он потом бегал «со связанными» ногами. Мы просто умирали от хохота и Робу сразу признали. Он стал своим\r\n\r\nЕгор Титов\r\nТяжелое начало\r\nДебют Робсона пришелся на один из тех матчей, которые все спартаковские болельщики предпочли бы забыть. В первой игре квалификации Лиги чемпионов красно-белые на выезде уступили скромному словацкому «Кошице» (1:2), а бразилец вышел на замену на 80-й минуте матча. Забить нападающему не удалось, но его старания высоко оценил Романцев. «За 10 минут, которые Робсон провел на поле, он сделал больше, чем некоторые наши футболисты за весь матч», — заявил тренер после игры.\r\n\r\nЛуис Робсон (в центре)\r\nЛуис Робсон (в центре)\r\n\r\nФото: Александр Яковлев / ТАСС\r\n\r\nВ ответной встрече с «Кошице», которая закончилась со счетом 0:0 и завершила путь красно-белых в Лиге чемпионов, Робсон вышел в стартовом составе и снова провел неплохой матч, хоть и не смог отличиться. В целом же дебютный сезон бразильца в московской команде получился, мягко говоря, неубедительным. В 10 матчах чемпионата он забил всего один мяч, однако его важность была колоссальной.\r\n\r\nВ середине первого тайма домашней игры с «Аланией» в предпоследнем туре Робсон получил пас от Дмитрия Аленичева, вышел один на один с голкипером и перекинул его изящным «черпачком», открыв счет. Этот мяч помог красно-белым одержать итоговую победу (2:1) и подойти к последнему туру в статусе команды, которую для титула устраивает ничья. Впрочем, красно-белые решили не рисковать и уверенно победили «Ротор» на выезде, взяв очередной для себя и первый для Робсона титул. Правда, весь «золотой матч» бразилец провел на скамейке запасных.\r\n\r\nГолы и титулы\r\nПозже коллекция трофеев Робсона существенно пополнилась. За успехом в чемпионате России 1997 года последовали еще четыре подряд чемпионства, а также победа в Кубке России сезона-1997/1998. Неуклонно улучшалась и личная статистика Робсона, хотя супербомбардиром он все равно не стал. В сезоне-1998 нападающий отметился тремя забитыми мячами в чемпионате России, а в следующих трех первенствах отличился по 7, 10 и 11 раз соответственно. Его суммарная статистика: 147 матчей во всех турнирах за «Спартак», в которых он забил 41 гол и отдал 24 результативные передачи.\r\n\r\nГлавными качествами форварда были физическая мощь, скорость, умение зацепиться на мяч и побороться в чужой штрафной. Центрфорвард отвлекал на себя внимание защитников, благодаря чему другим креативным звездам спартаковцев в атакующей группе было проще творить впереди.\r\n\r\nЕму целый год понадобился, чтобы понять, во что мы играем. А уж когда понял, стал незаменим с его скоростью, умением забивать и подыгрывать\r\n\r\nАндрей Тихонов\r\nбывший футболист «Спартака»\r\nОтдельно в памяти спартаковских болельщиков отложились яркие выступления Робсона в Лиге чемпионов. В далекие славные времена российские клубы могли не просто выступать в еврокубках, но и регулярно обыгрывали грандов, а Робсон несколько раз выходил на первые роли. В сентябре 1998 года бразилец стал одним из главных творцов домашней волевой победы над мадридским «Реалом». Сначала бразилец заработал штрафной, который реализовал Илья Цымбаларь, а затем сделал скидку головой на Егора Титова, которому оставалось расстрелять ворота испанцев с нескольких метров. После матча Робсон признался, что казавшийся гениальным пас на самом деле был неудавшимся ударом.\r\n\r\nЛуис Робсон (в центре)\r\nЛуис Робсон (в центре)\r\n\r\nФото: Владимир Родионов / РИА Новости\r\n\r\nВ сентябре 2000 года Робсон положил начало камбэку красно-белых в матче со «Спортингом», удачно сыграв на добивании, а затем соорудил в классическую спартаковскую стеночку с соотечественником Маркао, забившим победный мяч. «1+1» по системе «гол плюс пас» Робсон записал на свой счет и в победном домашнем матче с лондонским «Арсеналом» (4:1).\r\n\r\nДуша команды\r\nПомимо достойных результатов на футбольном поле Робсон запомнился тренерам, одноклубникам и болельщикам тем, что был не просто легионером, а полноценным членом коллектива. Во многом так вышло потому, что с первых дней в «Спартаке» Робсон начал учить русский язык, причем первое время делал это, как позже признавался сам футболист, с помощью анекдотов одноклубника Ильи Цымбаларя. Он приходил к полузащитнику с семечками, грыз их и внимательно слушал старшего товарища. Если бразилец не понимал значения того или иного слова, то шел за разъяснениями к переводчику Георгию Чавдарю. Именно Цымбаларь дал Робсону запомнившееся всем прозвище Максимка в честь одноименного персонажа советского фильма.\r\n\r\n\r\nСемечки Робсона в итоге признала вся команда. «Я был ответственным за покупку семечек. В то время жил в Сокольниках и брал кульки у местных бабушек. Автобус уходил в Тарасовку почти от моего дома, поэтому я закупался на всех. Бабушки меня узнавали, я приходил каждую неделю. Сначала покупал по кулечку-два, а потом больше и больше. Я был ценным покупателем. Но скидок не делали!» — рассказывал Робсон РИА Новости.\r\n\r\nЛуис Робсон\r\nЛуис Робсон\r\n\r\nФото: Игорь Уткин / ТАСС\r\n\r\nУ бразильца не было проблем с чувством юмора, он спокойно относился к шуткам партнеров, за которые сейчас можно едва ли не бежать писать заявление в полицию. В 2011-м другой бразилец Роберто Карлос в слезах уходил с поля во время матча РПЛ, когда болельщики бросили на газон банан, а Робсон в конце 1990-хс улыбкой принимал подаренную одноклубником Александром Ширко на день рождения плюшевую макаку.\r\n\r\nБаранов протягивал в автобусе Робсону газету с фотографией обезьяны: «Смотри, про тебя заметку написали».\r\nГлавное, Робсон смеялся громче всех\r\n\r\nДмитрий Парфенов\r\nбывший футболист «Спартака»\r\nНесмотря на специфические по нынешним временам шутки, Робсон отзывался и продолжает отзываться о временах в «Спартаке» с большой теплотой. Без водки дело, конечно же, тоже не обошлось. Бразилец признавался, что стал гораздо увереннее чувствовать себя в коллективе после приглашения на первую неформальную встречу с распитием крепкого напитка.\r\n\r\nПосле «Спартака»\r\nНачиная с середины нулевых иностранцы приезжали в чемпионат России за большими деньгами, однако Робсона это особенно не коснулось. При подписании контракта ему предложили приличные, но не выдающиеся по тем временам 5 тысяч долларов в месяц и подняли эту сумму в четыре раза только перед самым уходом бразильца в 2001-м.\r\n\r\nЛуис Робсон, 2022\r\nЛуис Робсон\r\n\r\nЛуис Робсон, 2022. Кадр: ФК «Спартак» / RT\r\n\r\nОднако предложение от японского «Консадоле Саппоро» было еще более выгодным, но вторым «Спартаком» эта команда для Робсона не стала. Он провел там всего полгода, сыграл пять матчей без голевых действий, получил травму колена и вскоре перешел во французский «Лорьян», где три года пылил во второй по силе лиге страны и забил 16 мячей в 70 матчах. После этого Робсон немного поиграл в Бразилии, а завершил карьеру в 2007 году в Китае. На тот момент ему было всего 33 года.\r\n\r\nПосле окончания карьеры Робсон недолгое время занимался агентской и скаутской деятельностью, а затем, видимо, вспомнил о спартаковском прошлом и открыл на родине небольшой семейный магазин мяса, где работает сам до сих пор. Бразилец часто приезжает в Россию по приглашению «Спартака» и, вполне возможно, его магазин когда-нибудь откроется и в Москве.",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 13,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-10-20T21:32:23.764Z",
    "title": "«Украина против мира» Как американский боец погиб на подпольном турнире в Киеве и чуть не сгубил UFC",
    "text": "На заре развития смешанных единоборств (ММА) турниры по всему миру проводились буквально наощупь: ни четких правил, ни установленной экипировки, ни необходимого медицинского сопровождения. Бойцы рисковали жизнями ради небольших и по тем, и по современным меркам гонораров в попытке сделать себе имя. Нередко на таких полуподпольных турнирах случались трагедии. Одна из них произошла с американским бойцом на турнире в Киеве. «Лента.ру» — подробнее об истории Дугласа Деджа.\r\n\r\nУкраинские самураи, бои без правил и авантюристы из США\r\nВ феврале 1998 года ММА не были признанным спортом: Абсолютному бойцовскому чемпионату (UFC) не исполнилось и пяти лет, а японский Pride FC, где прославится Федор Емельяненко, провел лишь один турнир.\r\n\r\nМенеджер бойцов Уилл Хендрикс из США искал в интернете новые турниры. Он наткнулся на необычное объявление на английском: клуб «Минамото» из Украины искал бойцов-иностранцев для участия в международном турнире World Super Challenge.\r\n\r\n\r\nОрганизатор обещал оплатить перелет в Киев, проживание и гонорар — две тысячи долларов за бой и три за победу. «Не пропустите. Такое событие случается раз в жизни. У вас есть шанс попасть в символическую сборную мира», — говорилось в объявлении.\r\n\r\nХарьковский клуб «Минамото» в 1990-е устраивал бои без правил на Украине.\r\n\r\nУченики сравнивали себя с волками, увлекались восточной философией, говорили, что готовы умереть в бою как самураи\r\n\r\nНа World Super Challenge украинцы хотели проверить себя в боях против иностранцев.\r\n\r\nИ хотя объявление выглядело несколько странно, Хендрикс заинтересовался. Он предложил знакомым бойцам Кларенсу Тэтчу и Ларри Паркеру поучаствовать, и они согласились. Тогда найти бой, тем более за хорошие деньги, было довольно сложно.\r\n\r\nАлександр Емельяненко вспоминал, что за первый поединок получил меньше 100 долларов — тоже на Украине (в Харькове он нокаутировал за 7 секунд неизвестного местного бойца, — прим. «Ленты.ру»). Поэтому две тысячи долларов были хорошим гонораром — тем более, оплачивались перелет и проживание.\r\n\r\nАлександр Емельяненко (слева)\r\nАлександр Емельяненко (слева)\r\n\r\nФото: Вадим Жирнов / РИА Новости\r\n\r\nХендрикс прислал письмо на электронную почту, указанную в объявлении, и Андрей Старовойт, тренер «Минамото», ответил на следующий день. Без переговоров бойцов пригласили на турнир.\r\n\r\nЭто удивило Хендрикса — украинцев не интересовал уровень спортсменов, школа или рекорд. Они просто искали иностранца: «Оглядываясь назад, я не думаю, что в \"Минамото\" заботились о том, чтобы найти опытного и квалифицированного бойца. Они просто искали любого соперника».\r\n\r\nК концу февраля письма Хендрикса стали беспокойнее: он боялся за безопасность и здоровье бойцов. Но Старовойт успокоил его, что это турнир достойного уровня.\r\n\r\nНас каждый день рекламируют на телевидении и радио, половина билетов уже продана, арена будет заполнена. У нас будет профессиональная съемка, вы получите копию\r\n\r\nЗа неделю до турнира, который назвали «Украина против мира», Старовойт прислал правила: нельзя кусаться, давить на глаза, цепляться за нос, уши, ломать пальцы, бить в горло и пах. Бои проходили без ограничения по времени — до финиша либо сдачи. При этом на Украине турнир рекламировали иначе: «Полное отсутствие ограничений на действия бойцов! В поединках есть только одно правило — победить».\r\n\r\nХендрикс нервничал по другому поводу — боялся, что их обманут и не заплатят. Беспокойство усилилось, когда Старовойт попросил бойцов на свои деньги купить билеты на самолет, обещая оплатить их в Киеве.\r\n\r\nХендрикс отказался, пригрозив отказом от сделки за 12 дней до турнира. Он дал Старовойту сутки, чтобы купить билеты на самолет, подтвердить бронирование отеля и прислать контракт. Организатор все выполнил.\r\n\r\nСтаровойт отправил последнее письмо 13 марта, за день до того, как бойцы прибыли в Киев. Хендрикс не полетел с Тэтчем и Паркером, их сопровождал тренер Шелдон Марр. Старовойт заверил, что бойцов узнают в аэропорту, посоветовав теплее одеться — в Киеве было ноль градусов и шел снег.\r\n\r\n«Он врал промоутерам про свои навыки». Как каратист выдал себя за чемпионата мира\r\nТэтч и Паркер прилетели с тренером в Киев, где в аэропорту их лично встречал Старовойт. Он отвез американцев в дорогой отель: там их накормили и предоставили хороший сервис.\r\n\r\nЗа несколько часов до турнира бойцы узнали, что на турнире во Дворце спорта подерется еще один американец — 31-летний Дуглас Дедж, живший во Флориде с женой и пятерыми детьми. Он тоже узнал о World Super Challenge из интернета и подал заявку, ведь занимался каратэ.\r\n\r\nДо этого Дедж провел всего один поединок — и весьма странный: в сентябре 1997 года проиграл Шону Брокмоулу болевым приемом. В начале боя он доминировал и успешно провел тейкдаун. На канвасе схватил Брокмоула за волосы (у него была косичка) и прижал к ковру. Угловой Брокмоула, промоутер Джефф Осборн, обращался к рефери, но тот не реагировал.\r\n\r\nТогда я понятия не имел, почему он кричал. Но, по-видимому, Дедж снял напульсник с руки и пытался обмотать вокруг моей шеи\r\n\r\nШон Брокмоул\r\nсоперник Деджа\r\nДедж проиграл рычагом локтя, что не удивило его товарищей в зале. Там его считали посредственным бойцом: слабым физически, без техники в стойке, мощи в ударах или грэпплинга. Партнеры просили его не драться с профессионалами, но Дедж писал промоутерам по электронной почте.\r\n\r\n«Он рекламировал свои навыки перед организаторами, — сказал боец Стив Этвелл, который тренировался с Деджем во Флориде — Он врал, что провел много боев на турнирах, о которых никто не слышал».\r\n\r\nБольшинство промоутеров отказывали Деджу, но на турнир в Киеве его приняли, представив чемпионом мира. Американец написал им на почту: «Я не верю, что кто-нибудь сможет победить меня в моей весовой категории». Дедж купил билеты на самолет для себя и друга, Дэнни Рэя, поверив Старовойту, что ему возместят стоимость.\r\n\r\n«У него начались конвульсии»: американца спасали, пока танцевали украинские модели\r\nНа арене американцам повторили правила, которые отправляли по почте, и проверили экипировку. Тренер Марр вспоминал, что медосмотра не было: «Не помню, чтобы они хотя бы проверяли сердцебиение».\r\n\r\nМарр секундировал Деджа по его просьбе — каратист приехал на турнир без команды. Он дрался первым: вышел в каратистском ги, на запястья надел напульсники, на руки бинты. Дедж дрался на голых кулаках против бойца «Минамото» Евгения Золотарева на возвышающемся татами без канатов.\r\n\r\nТрибуны тонули в дымке, четыре тысячи зрителей в верхней одежде ежились от холода. Марр, одетый в кожаную куртку, стоял у ринга. В начале боя Золотарев почти сразу перевел Деджа в партер, где неторопливо разбивал ударами. Американец снова пытался задушить его напульсником (видимо, это был его любимый прием), но судья запретил его проводить и поднял бойцов в стойку.\r\n\r\n\r\nФото: Matthew Stockman / Zuffa LLC/Zuffa LLC via Getty Images\r\n\r\nОн приказал Деджу снять с себя ги, потому что Золотарев душил его рукавом. Оставшись в штанах, Дедж бросился бороться, но снова оказался под Золотаревым. После серии из 14 ударов в партере сдался — рефери остановил бой.\r\n\r\nМарр удивился, он описывал удары «довольно слабыми».\r\n\r\nЯ точно помню, что пара ударов пришлась в область виска. Очевидно, это может быть опасно, но попадания не были особо сильными\r\n\r\nШелдон Марр\r\nтренер\r\nДругой американец — 34-летний Паркер — наблюдал за боем Деджа, чтобы решить: остаться или сбежать через черный ход. Он был опытным грэпплером, но боялся драться на голых кулаках без ограничений по времени. Как ни странно, Паркер не увидел в бою Деджа ничего страшного: на турнире он победит Дмитрия Елисеева нокаутом на 15-й минуте, а впоследствии подерется в Pride FC и М-1.\r\n\r\n«Если бы я увидел, что они позволяют бою выйти из-под контроля, то вернулся бы в раздевалку, взял сумку и ушел. Но он [Дедж] выдержал несколько ударов, постучал, бой остановили. Я подумал: «Супер, это просто спортивный турнир», — вспоминал Паркер.\r\n\r\nАмериканцы не заметили у Деджа сильного урона. Но после остановки случилось неожиданное: боец неуверенно встал, наклонился вперед и рухнул спиной на канвас. Он смотрел в потолок и не моргал — комментаторы замолчали, а потом сказали: «Мы оставим это без комментариев».\r\n\r\nСначала он просто выглядел измученным. Но когда мы пришли посмотреть, все ли с ним в порядке, начались конвульсии, он был совершенно не в себе. Мы поняли, что у него серьезные проблемы\r\n\r\nШелдон Марр\r\nтренер\r\nНа видео боя видно, что врачи установили Деджу кислородную маску и измерили частоту сердечных сокращений. На арену тем временем вышли полуголые украинские модели: положили на татами цветок (так было задумано по сценарию) и станцевали для зрителей. На краю лежал Дедж, которого спасали врачи. Под драматичный рев гитары бойца вынесли на носилках с арены и увезли на скорой в Киевский институт нейрохирургии.\r\n\r\nОстальные американцы остались: Паркер победил Елисеева, а Тэтч проиграл Алексею Олейнику, будущему российскому тяжеловесу UFC. Уроженец Харькова тогда выступал под флагом Украины и считался звездой «Минамото».\r\n\r\nАлексей Олейник\r\nАлексей Олейник\r\n\r\nФото: Сергей Фадеичев / ТАСС\r\n\r\nАмериканцам не заплатили, а UFC хотели закрыть из-за трагедии в Киеве\r\nНа следующее утро, пока Дедж был в больнице, Паркер и Марр поговорили с его другом Дэнни Рэем. Тот сказал, что Дедж пару недель назад потерял сознание на тренировке. Позже это подтвердил и Этвелл.\r\n\r\nОн рассказал, что Дедж потерял зрение во время тренировки. Они боролись, когда он сильно побледнел и уставился в пустоту. Дедж стал липким от страха, весь похолодел. Тренировку прервали, но внезапно он пришел в себя и молча ушел из зала.\r\n\r\nТоварищи попросили его обратиться к врачу. «Насколько знаю, он никуда не пошел, — вспоминал Этвелл. — Думаю, он не хотел признавать, что с ним что-то не так».\r\n\r\nАмериканцы покинули Киев, пока Дедж лежал в больнице. Вернувшись домой, они узнали, что боец скончался. Петр Спасиченко, главный врач отделения неотложной помощи Киевского института хирургии, причиной назвал «тяжелые травмы головного мозга».\r\n\r\nЧасти мозга, контролирующие дыхание и функции сердца, были чрезвычайно серьезно повреждены\r\n\r\nУкраинские газеты вышли с громкими заголовками. Юрий Сметанин, генеральный директор клуба «Минамото» сказал журналистам, что все было по регламенту — рефери остановил бой сразу, как американец постучал: «Во время боя Деджа с украинцем Евгением Золотаревым не было нарушено никаких правил. Мы считаем случившееся трагическим несчастным случаем, который нас очень беспокоит».\r\n\r\nО трагедии написали мировые СМИ, что ударило по репутации ММА. Их снова обзывали «боями без правил», требовали запретить, а киевский турнир клеймили «отвратительным». В США ошибочно подумали, что все произошло на турнире UFC, а экс-основатель промоушена Арт Дэви, занимавшийся тогда развитием К-1 в Америке, публично раскритиковал ММА.\r\n\r\nДэви написал открытое письмо и обратился к сенатору Джону Маккейну, известному борцу с ММА, с требованием их запретить. Позже Дэви обвиняли в корыстном интересе: он хотел популяризировать в США К-1 (турниры по кикбоксингу), а в ММА видел конкурента — тем более, к тому моменту он уже продал свою долю в UFC.\r\n\r\nАрт Дейви\r\nАрт Дейви\r\n\r\nФото: Jeff Bottari / Zuffa LLC / Zuffa LLC via Getty Images\r\n\r\nВ зарубежных СМИ появились статьи, которые демонизировали киевский турнир. Видео боя есть в сети — ничего подобного там не происходило. Не было ни ударов в затылок, ни крови, ни криков с трибун.\r\n\r\n«Золотарев уложил Деджа на пол лицом вниз. Пока он лежал в полуобморочном состоянии, Золотарев топтал его. Затем он несколько раз ударил его кулаком в затылок. Он ударил его в основание шеи около 14 раз. Рефери решил не вмешиваться. Казалось, он был напуган толпой в 4000 человек, которые кричали: \"Прикончи янки!\" Когда Золотарев встал, его грудь была залита кровью, а Дедж лежал без сознания».\r\n\r\nСейчас очевидно, что у Деджа имелось некое недиагностированное заболевание. Так считает доктор Маргарет Гудман, бывший председатель Медицинского консультативного совета Спортивной комиссии штата Невада:\r\n\r\n«Такой исход не наступает от одного удара. По меньшей мере 50 процентов летальных исходов, о которых я знаю и которые произошли на ринге, случились в боях, которые не были жесткими, против соперника, который не был сильным панчером. Верю, что-то было не так до этого… В противном случае, мы бы видели такое постоянно».\r\n\r\n«Минамото» хотели продать видео в США за миллионы, а организатор турнира сбежал в Шаолинь\r\nВернувшись в США, Хендрикс возобновил переписку со Старовойтом, потому что Паркеру и Тэтчу не выплатили 6250 долларов — расходы на визы и гостиницу в Амстердаме, где бойцы делали пересадку. Также он требовал деньги для жены Деджа, которая прилетела в Киев после трагедии. «Минамото» не оплатил ей билеты, проживание и не отдал гонорар мужа.\r\n\r\nПредставители клуба попросту исчезли, перестав отвечать по почте, когда жена Деджа прилетела в Киев за его телом. Старовойт объявился в середине апреля, отправив Хендриксу факс с извинениями. В том же 1998 году он уехал в Китай, где поселился в Шаолиньском монастыре.\r\n\r\n\r\nФото: Parilov / Shutterstock / Fotodom\r\n\r\nВскоре на почту Хендриксу анонимно написал представитель «Минамото». Он предложил погасить долг перед бойцами, заработав на трагедии: «Их представитель в США пытался продать запись турнира. Они думали, что видео будет стоить пару миллионов долларов. Это довольно грустно».\r\n\r\nХендрикс отказался, так и не получив деньги бойцов. Старовойт спустя годы вернулся на Украину, открыл школу восточных единоборств под Киевом, где делился опытом шаолиньских монахов. Он обучал взрослых и детей, проводил бойцовские турниры по своей системе «фри-файт». Спустя четыре года в описании турнира упоминалась гибель Деджа:\r\n\r\n«Что касается правил, они действительно \"свободные\". Но жаждущим крови будет скучно, ведь кредо фри-файта — \"обуздание кровожадных тенденций в спорте\". Мы считаем, зрителю надо предлагать не кровь, а красивую технику. А это гарантия, что повторения истории четырехлетней давности не произойдет».\r\n\r\nОтветственности за случившееся никто не понес.\r\n\r\nПосле турнира консульство США в Киеве обратилось к украинским властям с просьбой начать расследование. Те отказались, утверждая, что клуб «Минамото» скорее прекратит существование, чем выплатит компенсацию. Позже на Украине ходила теория, что Дедж смертельно заболел и приехал на турнир, застраховав свою жизнь.\r\n\r\nНо родные Деджа отрицали это. Его мать Ширли так описала сына: «Дуглас был любящим мужем и отцом, и он занимался многими видами спорта. Это худшее, что когда-либо случалось с этой семьей».",
    "rating": 3
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 14,
  "fields": {
    "author": 2,
    "choice": "NS",
    "time_in": "2024-10-20T21:33:09.908Z",
    "title": "На заре развития смешанных единоборств (ММА) турниры по всему миру проводились буквально наощупь: ни четких правил, ни установле",
    "text": "В сентябре российские банки стали меньше зарабатывать. Об этом в обзоре динамики развития сектора отмечают аналитики Центробанка.\r\n\r\nСогласно документу, за месяц чистая прибыль банковского сектора снизилась до 336 миллиардов рублей. По сравнению с августом показатель упал на 23 процента. Доходность на капитал в сентябре уменьшилась с 35,4 до 27 процентов.\r\n\r\nС начала года кредитные организации заработали 2,7 триллиона рублей. Показатели выросли за счет роста бизнеса и низкой стоимости риска по корпоративному портфелю на 0,1 триллиона рублей (пять процентов в годовом выражении). Совокупный доход сектора составил два триллиона рублей.\r\n\r\nВ начале октября депутаты от партии «Справедливая Россия — За правду» предложили ввести разовый налог в 10 процентов на сверхприбыль для банков. Сверхприбыль они определили как «превышение средней арифметической величины прибыли за 2023 год и прибыли за 2024 год над средней арифметической величиной прибыли за 2022 год и прибыли за 2021 год». По оценке авторов документа, это позволило бы собрать около 200 миллиардов рублей.\r\n\r\nГлава Минфина РФ Антон Силуанов выступил против усиления налоговой нагрузки на банки, напомнив, что кредитные организации являются источником финансовых ресурсов для экономики, что особенно важно в нынешних условиях. Сейчас, когда у страны «нет внешнего финансирования», его обеспечивают в первую очередь финансовый сектор и банки, которым для этого нужен собственный капитал, пояснил министр.",
    "rating": 4
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 15,
  "fields": {
    "author": 2,
    "choice": "NS",
    "time_in": "2024-10-24T06:20:15.904Z",
    "title": "«Он начал разваливаться» Советский борец стал лучшим в мире.",
    "text": "Отечественная школа спортивной борьбы по праву считается одной из лучших в мире. Простое перечисление советских и российских спортсменов, оставивших яркий след в истории, займет не одну страницу. Однако Шамиль Сериков, блиставший в 1980-е, достоин отдельного упоминания. Несмотря на всего одну золотую олимпийскую медаль, многие считают его лучшим легковесом в классической борьбе всех времен. Но судьба великого атлета сложилась трагически. «Лента.ру» — подробнее о победах, неудачах и роковых обстоятельствах в биографии Серикова.\r\n«Это неповторимый борец. Он в любой сложной ситуации находит удобное для себя положение и атакует. Он не ждет удачного момента, двигается резко. Шамилю свойственен \"взрыв\"», — так говорил о Серикове двукратный олимпийский чемпион по греко-римской борьбе Валерий Рязанцев. У Серикова было все, чтобы превзойти по количеству побед на Играх и этого, и других прославленных спортсменов, но карьера его получилась насколько яркой, настолько же и короткой.\r\nМал, да удал\r\nСериков родился в Алма-Ате и с раннего детства увлекся борьбой. Поначалу мальчик просто боролся со сверстниками без всяких правил прямо на улице, и одну из таких схваток в парке случайно увидел мастер спорта и чемпион Казахской ССР по классической (греко-римской) борьбе Аянбек Алдабергенов. В тот момент он начинал тренерскую карьеру, и 14-летний Сериков привлек его внимание. Щуплый паренек, который был на голову, а то и две ниже сверстников, проигрывал более габаритным соперникам, но боролся с такой самоотдачей, что специалист решил пригласить его в спортшколу.\r\nРодители Серикова поначалу восприняли это как шутку: спортивная борьба казалась им занятием исключительно для рослых и мощных парней. Однако узнав, что обилие весовых категорий позволяет раскрыться ребятам любых габаритов, дали добро. После первых занятий стало понятно, что Сериков обладает не только сумасшедшей работоспособностью и самоотдачей, но и очень быстро впитывает все, чему его учат тренеры. Главным козырем Шамиля стала техника, благодаря которой он позже получит прозвище «Нуриев на ковре» — в честь легендарного артиста балета.\r\n\r\nАянбек Искакович быстро убедил нас, что нет в мире занятия лучше, чем классическая борьба. Он использовал все возможные методы для агитации и пропаганды. Приносил свои дипломы, медали, кубки. Показывал фотографии знаменитых борцов. Мы чувствовали, что попали в сказочный мир\r\n\r\nШамиль Сериков\r\nОднако поначалу карьера будущего чемпиона никак на это светлое будущее не намекала. По юношам Сериков проигрывал почти все схватки, часто это происходило досрочно. Однако Алдабергенов верил в своего воспитанника, а его коллега Анатолий Жарков придумывал неочевидные упражнения для увеличения силовых показателей Шамиля. Сериков вспоминал, что никак не мог довести до совершенства бросок прогибом, но помогло изобретение Жаркова. «Мы брали здоровенный камень, и я должен был под каждый шаг вращать туловищем. Тяжело было поначалу, да и неясно мне было, зачем это. А потом бросок стал получаться мощным», — вспоминал борец.\r\nПуть на вершину\r\nВ 1977 году Сериков впервые выступил на взрослом чемпионате СССР в Ташкенте, и дебют вышел провальным. 21-летний спортсмен потерпел два чистых поражения и занял одно из последних мест, а старший тренер сборной республики Вадим Псарев подверг подопечного критике. По мнению специалиста, во время схваток Шамиль распылялся на весь арсенал приемов, которыми владел, а нужно было сосредоточиться на чем-то одном. Однако позже именно эта «политехника» и сделает Серикова мировой звездой спортивной борьбы.\r\n\r\nУже спустя год после кошмара в Ташкенте фамилия Серикова прогремела на весь СССР. В Минске на престижном турнире Гран-при Ивана Поддубного юный спортсмен в драматичном поединке со счетом 6:4 победил действующего олимпийского чемпиона Виталия Константинова. Некоторые скептики называли успех Серикова случайным и объясняли его плохой формой фаворита, однако спустя несколько месяцев на чемпионате СССР в Запорожье Шамиль дал им достойный ответ.\r\nУроженец Алма-Аты выиграл все шесть поединков и завоевал золотую медаль, а в одной из схваток снова победил Константинова, причем сделал это за явным преимуществом и с впечатляющим счетом 11:3. После этого уже никто не мог отрицать факта появления в СССР новой звезды классической борьбы.\r\n\r\nБорцы и в СССР, и в России часто говорили о том, что выиграть чемпионат страны сложнее, чем первенство мира. Глядя на выступления Серикова, с этим тезисом трудно не согласиться. После триумфа в Запорожье Сериков взял два золота чемпионатов мира подряд, а также добавил в коллекцию победу на первенстве Европы. Соперников, за редким исключением, советский борец просто переезжал, иногда счет был совсем неприличным.\r\n\r\nОн ничего и никого не боялся. Очень гибкий, бросковый, легкий и бестолковый. Из-за него я сделал на ковре вдесятеро больше движений, чем было нужно для победы. О защите мы не думали. Одно на уме было: кто кого забросает\r\n\r\nПаскаль Пассарелли\r\nнемецкий борец, олимпийский чемпион\r\nОлимпийская сказка и тяжелое похмелье\r\nФеноменальные результаты Серикова сделали его главным фаворитом домашней Олимпиады-1980, а когда стало известно, что некоторые из его главных оппонентов не приедут в Москву из-за бойкота, сомнений в золоте у уроженца Казахстана стало еще меньше. Спортсмен не подвел болельщиков и устроил из олимпийского турнира показательные выступления, лишь один поединок — против итальянца Антонио Кальтабиано — получился для Шамиля тяжелым: советский борец забрал единственный победный балл. Еще четыре схватки Сериков выиграл досрочно, а поляк Юзеф Липень хоть и проиграл по очкам, но отставание его было уж слишком солидным — 4:11.\r\n\r\nКогда 24-летний Сериков купался в лучах славы на московской Олимпиаде, никто не мог представить, что этот старт будет для него последней большой победой в карьере. Казалось, безусловное доминирование просто не может не продолжаться, и Шамиль еще выиграет не одну Олимпиаду. Однако судьба распорядилась иначе.",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 16,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-10-24T06:52:47.369Z",
    "title": "Развитие экономики России продолжается.",
    "text": "Развитие экономики  продолжается.",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 20,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-09T17:20:11.667Z",
    "title": "Футбол",
    "text": "Победа Атлетика над Барселоной",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 21,
  "fields": {
    "author": 2,
    "choice": "NS",
    "time_in": "2024-11-09T17:25:25.983Z",
    "title": "Победа Атлетика",
    "text": "Веселись Барселона, победа состоЯлась!",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 22,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-10T11:26:58.417Z",
    "title": "Али накаут",
    "text": "В непростом матче, совершенно неожиданно победил Мухамед Али",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 23,
  "fields": {
    "author": 2,
    "choice": "NS",
    "time_in": "2024-11-10T11:29:17.516Z",
    "title": "Рекордный удар в гольфе и другие интересные факты об игре",
    "text": "1. Самый дальний  в гольфе Самый длинный удар в гольфе сделал Майк Остин в 1974 году на турнире U.S. National Seniors Open Championship в Лас-Вегасе. Длина полета мяча составила 471 метр. Факт рекорда зафиксирован в Книге Гиннесса.",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 24,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-10T11:48:02.755Z",
    "title": "Ротенберг назвал драфт КХЛ копированием дешевой американской модели",
    "text": "Тренер СКА из Санкт-Петербурга Роман Ротенберг назвал драфт Континентальной хоккейной лиги (КХЛ) копированием дешевой американской модели. Его цитирует «Матч ТВ».  «Когда ты 10 лет развиваешь хоккеиста, но тут кто‑то приходит со стороны и диктует, где этот игрок будет выступать — тут мы просто видим копирование дешевой американской модели. Там ведь все совершенно по‑другому», — заявил Ротенберг.  6 ноября в КХЛ объявили о создании рабочей группы по возвращению драфта, который проводился с 2009 по 2016 год. Эту систему планируют назвать «Ярмаркой», где будет происходить распределение прав на талантливых юниоров между клубами лиги.  Ранее КХЛ вынесла предупреждение Ротенбергу по итогам матча со «Спартаком». Там отметили, что специалист последовательно дискредитирует лигу. Тренер СКА в жесткой форме пожаловался на фанатов московской команды, которые скандировали кричалку «СКА — позор российского хоккея». Это произошло на матче КХЛ 25 октября, который завершился со счетом 5:2 в пользу петербуржцев.",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 25,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-10T11:49:30.873Z",
    "title": "Ротенберг назвал драфт КХЛ копированием дешевой американской модели",
    "text": "Тренер СК из Санкт-Петербурга Роман Ротенберг назвал драфт Континентальной хоккейной лиги (КХЛ) копированием дешевой американской модели. Его цитирует «Матч ТВ».  «Когда ты 10 лет развиваешь хоккеиста, но тут кто‑то приходит со стороны и диктует, где этот игрок будет выступать — тут мы просто видим копирование дешевой американской модели. Там ведь все совершенно по‑другому», — заявил Ротенберг.  6 ноября в КХЛ объявили о создании рабочей группы по возвращению драфта, который проводился с 2009 по 2016 год. Эту систему планируют назвать «Ярмаркой», где будет происходить распределение прав на талантливых юниоров между клубами лиги.  Ранее КХЛ вынесла предупреждение Ротенбергу по итогам матча со «Спартаком». Там отметили, что специалист последовательно дискредитирует лигу. Тренер СКА в жесткой форме пожаловался на фанатов московской команды, которые скандировали кричалку «СКА — позор российского хоккея». Это произошло на матче КХЛ 25 октября, который завершился со счетом 5:2 в пользу петербуржцев.",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 33,
  "fields": {
    "author": 2,
    "choice": "NS",
    "time_in": "2024-11-10T18:25:49.300Z",
    "title": "Аршавин",
    "text": "Андрей Аршавин влюбился в футбол",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 34,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-10T18:26:34.934Z",
    "title": "Спорт",
    "text": "Техника владения мячом, на высшем уровне",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 35,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-10T18:30:02.455Z",
    "title": "Спорт",
    "text": "Техника владения мячом, на высшем уровне",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 36,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-10T18:31:30.293Z",
    "title": "Спорт",
    "text": "Техника владения мячом, на высшем уровне",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 37,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-11T03:09:10.691Z",
    "title": "Спорт",
    "text": "Техника владения мячом, на высшем уровне",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 38,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-11T03:09:50.209Z",
    "title": "Спорт",
    "text": "Привет спорт, живи сейчас",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 39,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-11T03:10:38.138Z",
    "title": "Спорт",
    "text": "Привет спорт, живи сейчас",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 40,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-11T19:08:43.507Z",
    "title": "Спортивный новость",
    "text": "Супер, супер гол ура",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 49,
  "fields": {
    "author": 1,
    "choice": "NS",
    "time_in": "2024-11-11T20:08:24.915Z",
    "title": "Шахматы",
    "text": "Великая победа гроссмейстера!",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.post",
  "pk": 51,
  "fields": {
    "author": 2,
    "choice": "NS",
    "time_in": "2024-11-11T20:14:54.403Z",
    "title": "Супер атритбут",
    "text": "Нарукавник от Тайсона, поможет в бою",
    "rating": 0
  }
},
{
  "model": "NewsPORTAL.category",
  "pk": 1,
  "fields": {
    "name": "Sport"
  }
},
{
  "model": "NewsPORTAL.category",
  "pk": 2,
  "fields": {
    "name": "Politics"
  }
},
{
  "model": "NewsPORTAL.category",
  "pk": 3,
  "fields": {
    "name": "Business"
  }
},
{
  "model": "NewsPORTAL.category",
  "pk": 4,
  "fields": {
    "name": "Fashion"
  }
}
]
